<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<!DOCTYPE html>
<html>
<style>
#wrap {
	margin: 100px auto;
	width: 800px;
	min-height: 800px
}
/* #link{margin-left: 1000px; margin-top: 20px} */
#loginTitle {
	text-align: center;
	st
}

.font17bold {
	font-size: 17px;
	font-weight: bold;
}
</style>
<head>
<meta charset="UTF-8">
<meta name="viewport"
	content="width=device-width, initial-scale=1, shrink-to-fit=no">
<link rel="stylesheet" href="http://localhost:8080/third_prj/resources/css/bootstrap.min.css">

<title>이용 약관</title>
<!-- Custom styles for this template -->

<script src="http://localhost:8080/third_prj/resources/js/jquery-3.3.1.slim.min.js"></script>

<link
	href="http://cdnjs.cloudflare.com/ajax/libs/summernote/0.8.11/summernote.css"
	rel="stylesheet">
<script
	src="http://cdnjs.cloudflare.com/ajax/libs/summernote/0.8.11/summernote.js"></script>

	<link rel="stylesheet" href="http://localhost:8080/third_prj/resources/css/font.css"/>
</head>
<body>
	<!-- header -->
	<c:import url="http://localhost:8080/third_prj/layout/navbar.jsp"></c:import>
	<!--  -->

			<div class="container form-group" id="wrap">
			
				<div class="sv-cn">
					<h3><a name="s1">제1장 총칙</a></h3>
					<br/>
					<div class="cn">
						<h4><a name="s1-1">제1조 [목 적]</a></h4>
						<div class="tx">
							이 약관은 ㈜에스티유니타스(이하 "회사"라 합니다)가 제공하는 서비스(이용자가 모바일 등의 각종 디지털기기 또는 프로그램을 통하여 이용할 수 있도록 회사가 제공하는 모든 서비스를 의미합니다. 이하
							같습니다.)와
							관련하여, 회사와 이용자간에 서비스 이용조건 및 절차, 회사와 이용자간의 권리ㆍ의무 및 책임사항 기타 필요한 사항을 규정함을 목적으로 합니다.
						</div>
						<br/>
					</div>
					<div class="cn">
						<h4><a name="s1-2">제2조 약관의 효력과 변경</a></h4>
						<div class="tx">
							① 이 약관은 ㈜에스티유니타스가 제공하는 모든 인터넷서비스에 게시하여 공시합니다. "회사"는 “전자상거래법”, "약관의 규제에 관한 법률", "정보통신망 이용촉진 및 정보보호 등에 관한 법률" 등 본
							서비스와
							관련된 법령에 위배하지 않는 범위에서 이 약관을 변경할 수 있으며, 회사는 약관이 변경되는 경우에 변경된 약관의 내용과 시행일을 정하여, 그 시행일로부터 최소7일 (이용자에게 불리하거나 중대한 사항의
							변경은
							30일) 이전부터 시행일 후 상당한 기간 동안 공지하고, 기존 이용자에게는 변경된 약관, 적용일자 및 변경사유(변경될 내용 중 중요사항에 대한 설명을 포함)를 별도의 전자적 수단(전자우편, 문자메시지,
							서비스 내
							전자쪽지발송, 알림 메시지를 띄우는 등의 방법)으로 개별 통지합니다. 변경된 약관은 공지하거나 통지한 시행일로부터 효력이 발생합니다.<br>
							② 회사가 제1항에 따라 개정약관을 공지 또는 통지하는 경우 “변경에 동의하지 아니한 경우 공지일 또는 통지를 받은 날로부터 7일(이용자에게 불리하거나 중대한 사항의 변경인 경우에는 30일) 내에
							계약을 해지할 수
							있으며, 계약해지의 의사표시를 하지 아니한 경우에는 변경에 동의한 것으로 본다,”라는 취지의 내용을 함께 통지합니다.<br>
							③ “이용자”가 제2항의 공지일 또는 통지를 받은 날로부터 7일(또는 이용자에게 불리하거나 중대한 사항의 변경인 경우에는 30일)내에 변경된 약관에 대해 거절의 의사를 표시하지 않았을 때에는 본 약관의
							변경에
							동의한 것으로 간주합니다. 개정된 약관에 동의하지 않을 경우 이용자는 제17조에 따라 계약을 해지할 수 있습니다.
						</div>
						<br/>
					</div>
					<div class="cn">
						<h4><a name="s1-3">제3조 약관 외 준칙</a></h4>
						<div class="tx">
							이 약관에서 정하지 아니한 사항에 대해서는 관계법령 또는 회사가 정한 서비스의 개별약관, 운영정책 및 규칙 등(이하 세부지침)의 규정에 따릅니다. 또한 본 약관과 세부지침이 충돌할 경우에는 세부지침에
							따릅니다.
						</div>
						<br/>
					</div>
					<div class="cn">
						<h4><a name="s1-4">제4조 "이용자"에 대한 통지</a></h4>
						<div class="tx">
							① "회사"는 이 약관에 별도 규정이 없는 한 “이용자”에게 전자우편, 문자메시지, 전자쪽지발송, 알림메시지 등의 전자적 수단을 이용하여 통지할 수 있습니다.<br>
							② "회사"는 "이용자" 전체에 대한 통지의 경우 7일 이상 "회사"가 운영하는 웹사이트 내의 게시판에 게시함으로써 제1항의 통지에 갈음할 수 있습니다. 다만, "이용자" 본인의 거래와 관련하여 중대한
							영향을
							미치는 사항에 대하여는 제1항의 개별 통지를 합니다.<br>
							③ “회사”는 “이용자”의 연락처 미기재, 변경 후 미수정, 오기재 등으로 인하여 개별 통지가 어려운 경우에 한하여 전항의 공지를 함으로써 개별 통지를 한 것으로 간주합니다.
						</div>
						<br/>
					</div>

					<h3><a name="s2">제2장 이용계약의 체결</a></h3>
					<br/>
					<div class="cn">
						<h4><a name="s2-5">제5조 서비스의 구분</a></h4>
						<div class="tx">
							① "회사"가 이용자에게 제공하는 "서비스"는 무료서비스, 유료서비스 등으로 구분합니다.<br>
							② 무료서비스, 유료서비스 등의 종류와 이용방법 등은 이 약관 및 "회사"의 공지 또는 서비스 이용안내 및 유의사항 등에서 별도로 정하는 바에 의합니다.
						</div>
						<br/>
					</div>
					<div class="cn">
						<h4><a name="s2-6">제6조 이용계약의 성립 및 체결단위</a></h4>
						<div class="tx">
							① 이용계약은 이용자의 이용신청에 대한 "회사"의 이용승낙으로 성립합니다.<br>
							② 이용계약은 아이디 단위로 체결합니다.<br>
							③ 특별한 "서비스" 이용에 관한 계약은 별도의 계약으로 합니다.

						</div>
						<br/>
					</div>
					<div class="cn">
						<h4><a name="s2-7">제7조 이용신청</a></h4>
						<div class="tx">
							① "서비스"의 이용을 원하는 고객(이하 "이용신청인"이라 합니다)은 인터넷 접속 등의 방식으로 "회사"가 소정의 가입신청 양식에서 요구하는 사항을 기입하여 이용신청을 하여야 합니다.<br>
							② "회사"는 이 약관의 주요 내용을 "이용신청인"에게 통지하여야 합니다.<br>
							③ "이용신청인”이 전항의 통지 하단에 있는, 동의 버튼을 클릭하거나 또는 체크박스에 체크하고 이용신청을 하는 것은 이 약관에 대한 동의로 간주됩니다.<br>
							④ 이용신청은 "이용신청인" 자신의 실명으로 하여야 합니다.<br>
							⑤ 이용자 또는 이용자로 가입하고자 하는 “이용신청인”은 반드시 회사가 제공하는 본인확인 방법을 통하여 서비스를 이용할 수 있으며, 본인명의로 등록하지 않은 사용자는 일체의 권리를 주장할 수 없습니다.<br>
							⑥ 타인의 정보(아이핀 및 휴대폰정보 등)를 도용하여 이용신청을 한 이용자의 모든 ID는 삭제됩니다.<br>
							⑦ "이용신청인"이 만 14세미만, 또는 한정치산자인 경우는 법정대리인(부모등)의 동의를 받아 이용신청을 할 수 있습니다.<br>
							⑧ 전항의 경우는 동의서를 첨부 등 관련 절차를 진행하여 이용신청을 하여야 합니다.
						</div>
						<br/>
					</div>
					<div class="cn">
						<h4><a name="s2-8">제8조 이용신청의 승낙</a></h4>
						<div class="tx">
							① "회사"는 전조의 규정에 의한 이용신청에 대하여 업무수행상 또는 기술상 지장이 없는 경우에는 원칙적으로 지체 없이 이용신청을 승낙합니다.<br>
							② "회사"는 이용신청을 승낙하는 때에는 다음 각호의 사항을 이용자에게 "서비스"를 통하거나, 전자우편 등의 방법으로 통지합니다<br>
							1. 아이디<br>
							2. 이용자의 권익보호 및 의무 등에 관한 사항<br>
							3. 기타 이용자가 "서비스" 이용시 알아야 할 사항

						</div>
						<br/>
					</div>
					<div class="cn">
						<h4><a name="s2-9">제9조 이용신청에 대한 불승낙과 승낙의 보류</a></h4>
						<div class="tx">
							① "회사"는 다음 각호에 해당하는 이용신청에 대하여는 승낙을 하지 아니 할 수 있습니다.<br>
							1. 타인 명의의 신청 또는 비실명의 신청<br>
							2. 기존에 사용되고 있는 아이디 또는 공서양속을 저해하는 표시의 아이디를 사용하고자 하는 신청<br>
							3. 허위의 신청이거나 허위서류를 첨부한 경우<br>
							4. "이용신청인"이 회사에 납부하여야 할 요금 등을 납부하지 않은 경우<br>
							5. 기타 "이용신청인"의 귀책사유로 이용승낙이 곤란한 경우<br>
							② "회사"는 다음 각호의 1에 해당하는 사유가 있는 경우에는 그 사유가 해소될 때까지는 승낙을 보류할 수 있습니다.<br>
							1. 회사의 설비에 여유가 없는 경우<br>
							2. "서비스"에 장애가 있는 경우<br>
							③ "회사"는 "이용신청인"이 만 14세 미만 또는 한정치산자인 경우에 법정대리인(부모등)의 동의 없는 이용신청에 대하여 승낙을 보류할 수 있습니다.

						</div>
						<br/>
					</div>
					<div class="cn">
						<h4><a name="s2-10">제10조 아이디 부여 등</a></h4>
						<div class="tx">
							① "회사"는 원칙적으로 "이용신청인"이 신청한대로 아이디를 부여합니다.
							② 아이디는 변경할 수 없는 것을 원칙으로 합니다.
							③ 아이디가 다음 각호에 해당하는 경우에는 "회사"는 해당 이용자에 대한 "서비스" 제공을 중단하고, 새로운 아이디로 이용신청 할 것을 권할 수 있습니다.
							1. 아이디가 이용자의 전화번호 또는 주민등록번호 등으로 등록되어 사생활 침해의 우려가 있는 경우
							2. 타인에게 혐오감을 주거나 공서양속을 해치는 경우
							3. 기타 이용자의 보호를 위한 합리적인 사유가 있는 경우
						</div>
						<br/>
					</div>

					<h3><a name="s3">제3장 계약당사자의 의무</a></h3>
					<br/>
					<div class="cn">
						<h4><a name="s3-11">제11조 회사의 의무</a></h4>
						<div class="tx">
							① "회사"는 계속적이고 안정적인 "서비스"의 제공을 위하여 설비에 장애가 생기거나 멸실된 때에는 이를 지체 없이 수리 또는 복구하며, 다음 각 호의 사유 발생 시 부득이한 경우 예고 없이 서비스의
							전부 또는
							일부의 제공을 일시 중지할 수 있습니다. 이 경우 그 사유 및 중지 기간 등을 이용자에게 지체 없이 사후 공지합니다.<br>
							1. 회사가 긴급한 시스템 점검, 증설, 교체, 시설의 보수 또는 공사를 하기 위하여 부득이한 경우<br>
							2. 새로운 서비스 시스템으로의 교체 등을 위하여 회사가 필요하다고 판단하는 경우<br>
							3. 시스템 또는 기타 서비스 설비의 장애, 유무선 Network 장애 등으로 정상적인 서비스 제공이 불가능할 경우<br>
							4. 천재지변, 국가비상사태, 정전 등 회사가 통제할 수 없는 불가항력적 사유로 인한 경우<br>
							③ "회사"는 이용계약의 체결, 계약사항의 변경 및 해지 등 이용자와의 계약관련 절차 및 내용 등에 있어 이용자에게 편의를 제공하도록 노력합니다.<br>
							④ 회사는 대표자의 성명, 상호, 주소, 전화번호, 모사전송번호(FAX), 통신판매업 신고번호, 이용약관, 개인정보취급방침 등을 이용자가 쉽게 알 수 있도록 온라인 서비스 초기화면에 게시합니다 .

						</div>
						<br/>
					</div>
					<div class="cn">
						<h4><a name="s3-12">제12조 개인정보보호</a></h4>
						<div class="tx">
							① "회사"는 이용자들의 개인정보를 중요시하며, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법 등 관련 법규를 준수하고 있습니다. "회사"는 개인정보보호정책을 통하여 이용자가 제공하는
							개인정보가
							어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.<br>
							② 회사는 최종 사용일로부터 연속하여 1년 동안 서비스 사용 이력이 없는 경우 "정보통신망 이용촉진 및 정보보호에 관한 법률"의 규정에 의하여 이용자정보를 영구적으로 삭제할 수 있습니다. 단, 유료결제
							상품을 보유
							하고 있을 경우 삭제 대상에서 제외 되며 관련 법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정기간 동안 이용자정보를 보관합니다.


						</div>
						<br/>
					</div>
					<div class="cn">
						<h4><a name="s3-13">제13조 이용자의 의무</a></h4>
						<div class="tx">
							① 이용자는 이용자가입을 통해 이용신청을 할 경우 사실에 근거하여 작성하여야 합니다. 이용자가 허위, 또는 타인의 정보를 등록한 경우 회사에 대하여 일체의 권리를 주장할 수 없으며, 회사는 이로 인하여
							발생하는
							손해에 대하여 책임을 부담하지 않습니다<br>
							② 이용자는 본 약관에서 규정하는 사항과 기타 회사가 정한 제반 규정, 회사가 공지하는 사항을 준수하여야 합니다. 또한 이용자는 회사의 업무에 방해가 되는 행위, 회사의 명예를 손상시키는 행위를 해서는
							안됩니다.<br>
							③ 이용자는 주소, 연락처, 전자우편 주소 등 이용계약 사항이 변경된 경우에 즉시 온라인 상에서 이를 수정해야 합니다. 수정을 하지 않거나 수정 지연으로 발생되는 책임은 이용자에게 있습니다.<br>
							④ 이용자는 이용자에게 부여된 아이디와 비밀번호를 직접 관리해야 합니다. 이용자의 관리 소홀로 발생한 문제는 회사에서 책임지지 않습니다.<br>
							⑤ 이용자가 아이디, 닉네임, 기타 서비스 내에서 사용되는 명칭 등의 선정 시에는 다음 각 호에 해당하는 내용을 사용하여서는 안됩니다.<br>
							1. 회사가 제공하는 서비스의 공식 운영자를 사칭하거나 유사한 명칭을 사용하여 다른 이용자에게 혼란을 초래하는 행위<br>
							2. 선정적이고 음란한 내용이 포함된 명칭의 사용<br>
							3. 제3자의 상표권, 저작권 등의 권리를 침해할 가능성이 있는 명칭의 사용<br>
							4. 비어, 속어라고 판단되거나 반사회적이고 관계법령에 저촉되는 내용이 포함된 명칭의 사용<br>
							⑥ 이용자는 회사의 명시적 동의가 없는 한 서비스 이용 권한, 기타 이용 계약상의 지위를 타인에게 매도, 증여할 수 없으며 무형자산을 담보로 제공할 수 없습니다.<br>
							⑦ 이용자는 회사에서 제공하는 서비스를 본래의 이용목적 이외의 용도로 사용해서는 안됩니다. 이를 위반할 경우에는 본 약관 및 각 서비스 운영정책에 따라 이용자의 서비스 이용을 제한하거나 아이디의 삭제,
							수사기관의
							고발 조치 등 적법한 조치를 포함한 제재를 가할 수 있습니다.<br>
							⑧ 본 조와 관련하여 서비스 이용에 있어 주의사항 등 그 밖의 자세한 내용은 운영정책에서 정하며, 이용자가 운영정책을 위반하는 경우 서비스 이용 제한, 민형사상 책임 등 불이익이 있을 수 있습니다.
						</div>
						<br/>
					</div>

					<h3><a name="s4">제4장 서비스의 제한, 정지 등</a></h3>
					<br/>
					<div class="cn">
						<h4><a name="s4-14">제14조 서비스의 제한 등</a></h4>
						<div class="tx">
							① "회사"는 전시, 사변, 천재지변 또는 이에 준하는 국가비상사태가 발생하거나 발생할 우려가 있는 경우와 전기통신사업법에 의한 기간통신사업자가 전기통신서비스를 중지하는 등 부득이한 사유가 있는
							경우에는 서비스의
							전부 또는 일부를 제한하거나 중지할 수 있습니다.<br>
							② 무료서비스는 전항의 규정에도 불구하고, "회사"의 경영정책 등의 사유로 서비스의 전부 또는 일부가 제한되거나 중지될 수 있으며, 유료로 전환될 수 있습니다.<br>
							③ "회사"는 "서비스"의 이용을 제한하거나 정지하는 때에는 그 사유 및 제한기간, 예정 일시 등을 지체 없이 이용자에게 알립니다.<br>
							④ 회사는 사전에 결제정보를 입력 받고, 무료로 제공중인 서비스를 유료서비스로 전환할 경우, 그 사유와 유료 전환 예정 일시를 통지하고, 유료 전환에 대한 이용자의 동의를 받습니다.
						</div>
						<br/>
					</div>
					<div class="cn">
						<h4><a name="s4-15">제15조 서비스의 제공중단, 이용제한 사유</a></h4>
						<div class="tx">
							① "회사"는 이용자가 유료서비스의 요금 등을 지정한 기일에 납부하지 않을 경우에는 전부 또는 일부의 서비스제공을 중단할 수 있습니다.<br>
							② "회사"는 이용자가 다음 각호에 해당하는 경우에는 이용자의 서비스 이용을 일부 또는 전부 제한할 수 있습니다.<br>
							1. 제13조 규정에 의한 각 의무를 이행하지 않는 경우<br>
							2. 다량의 정보를 전송하여 서비스의 안정적 운영을 방해하는 경우<br>
							3. 수신자의 의사에 반하는 광고성 정보, 전자우편을 지속적으로 전송하는 경우<br>
							4. 정보통신설비의 오작동이나 정보의 파괴를 유발하는 컴퓨터 바이러스 프로그램 등을 유포하는 경우<br>
							5. 제3자의 지적재산권을 침해하는 경우<br>
							6. 방송통신심의위원회로부터 이용제한 요구 대상인 경우<br>
							7. 다른 이용자의 아이디를 부정하게 사용하는 경우<br>
							8. 운영정책에 위반하는 경우<br>
							9. 교육서비스에 적합하지 않은 내용 및 콘텐츠를 게시하거나 업로드한 경우<br>
							③ 전항의 규정에 의하여 이용자의 이용을 제한하는 경우, 제한의 종류 및 기간 등 구체적인 기준은 "회사"의 공지, 이용안내 등에서 별도로 정하는 바에 따릅니다.

						</div>
						<br/>
					</div>
					<div class="cn">
						<h4><a name="s4-16">제16조 이용제한 절차</a></h4>
						<div class="tx">
							① "회사"가 제15조에 의하여 이용제한을 하고자 하는 때에는 그 사유, 일시 및 기간을 정하여 “이용자”가 제공한 전자우편주소 또는 전화번호로 전자우편 또는 문자메시지를 보내거나, 서비스 내 전자쪽지
							발송,
							알림메시지를 띄우는 등의 방법으로 해당 이용자 또는 대리인에게 통지합니다.<br>
							② 제1항에도 불구하고, 회사의 판단으로 긴급하게 이용자의 이용을 제한할 필요가 있을 경우에는 사후에 통지할 수 있습니다.<br>
							③ 제1항 및 제2항의 규정에 의하여 이용정지의 통지를 받은 이용자 또는 대리인은 그 이용정지의 통지에 대하여 이의가 있을 때에는 이의신청을 할 수 있습니다.<br>
							④ "회사"는 이용정지 기간 중에 그 이용정지 사유가 해소된 것이 확인된 경우에는 이용정지 조치를 해제합니다.
						</div>
						<br/>
					</div>
					<div class="cn">
						<h4><a name="s4-17">제17조 서비스의 해제·해지 및 탈퇴 절차</a></h4>
						<div class="tx">
							① 이용자가 이용 계약을 해지하고자 할 때에는 언제든지 홈페이지 상의 이용자 탈퇴 신청을 통해 이용계약 해지를 요청할 수 있습니다. 단, 신규가입 후 일정시간 이내에는 "서비스" 부정이용 방지 등의
							사유로 즉시
							탈퇴가 제한될 수 있습니다.<br>
							② 회사는 이용자가 본 약관에서 정한 이용자의 의무를 위반한 경우 등 비정상적인 이용 또는 부당한 이용과 이용자 금지프로그램 사용하는 경우 또는 타인의 명예를 훼손하거나 모욕하는 방송과 게시물을 작성한
							경우 이러한
							행위를 금지하거나 삭제를 요청하였음에도 불구하고 최초의 금지 또는 삭제 요청을 포함하여 2회 이상 누적되는 경우 이용자에게 통지하고, 계약을 해지할 수 있습니다.<br>
							③ 회사는 이용자의 청약철회, 해제 또는 해지의 의사표시를 수신한 후 그 사실을 이용자에게 회신합니다. 회신은 이용자가 회사에 대하여 통지한 방법 중 하나에 의하고, 이용자가 회사에 대하여 통지한
							연락처가 존재하지
							않는 경우에는 회신하지 않을 수 있습니다.
						</div>
						<br/>
					</div>

					<h3><a name="s5">제5장 손해배상</a></h3>
					<br/>
					<div class="cn">
						<h4><a name="s5-18">제18조 손해배상</a></h4>
						<div class="tx">
							“회사”또는 이용자는 상대방의 귀책에 따라 손해가 발생하는 경우 손해배상을 청구할 수 있습니다. 다만, "회사"는 무료서비스의 장애, 제공 중단, 보관된 자료 멸실 또는 삭제, 변조 등으로 인한 손해에
							대하여는
							배상하지 않습니다.
						</div>
						<br/>
					</div>
					<div class="cn">
						<h4><a name="s5-19">제19조 면책</a></h4>
						<div class="tx">
							① "회사"는 이용자가 "회사"의 "서비스" 제공으로부터 기대되는 이익을 얻지 못한 데 대하여 책임이 없습니다.<br>
							② "회사"는 제3자가 게시 또는 전송한 자료로 인한 이용자의 손해에 대하여는 책임이 없습니다.<br>
							③ "회사"는 이용자 상호간 또는 이용자와 제3자 간에 "서비스"를 매개로 발생한 분쟁에 대하여는 개입할 의무도 이로 인한 손해를 배상할 책임도 없습니다.
						</div>
						<br/>
					</div>

					<h3><a name="s6">제6장 지적재산권 등</a></h3>
					<br/>
					<div class="cn">
						<h4><a name="s6-20">제20조 지적재산권 및 초상권 등</a></h4>
						<div class="tx">
							① "이용자"는 "서비스" 이용시 "이용자"의 "콘텐츠"(영상파일, 라이브캠 촬영, 모바일녹화영상, 채팅방이나 게시판 등에 게시한 글 및 채팅 등)의 저작재산권, 인격권 등과 관련하여 제 3자와의 분쟁
							발생시 그
							법적 대응 및 결과에 대한 책임을 지며, "회사"는 해당 "콘텐츠"와 관련된 일체의 책임을 명시적으로 부인합니다.<br>
							② "회사"는 “이용자”의 "서비스"를 통한 지적재산권 침해를 허용하지 아니하며, "이용자"의 "콘텐츠"가 타인의 지적재산권을 침해한다는 사실을 적절하게 통지 받거나 인지하게 되는 경우 저작권법 기타
							관련 법령에서
							정한 절차에 따라 그 "콘텐츠" 일체의 서비스를 중지하거나 제한할 수 있습니다. 또한 "회사"는 "이용자"의 "콘텐츠"가 "서비스" 운영 상의 문제가 있다고 판단하는 경우 사전통지 없이 삭제하거나 이동
							또는 등록
							거부할 수 있는 권리를 보유합니다.<br>
							③ "이용자"의 "콘텐츠"에 대한 저작재산권과 “이용자”의 초상권은 각각 저작권자와 초상권자인 이용자들이 보유하되, "회사"에게 "콘텐츠"의 저작재산권과 초상권에 대한 사용 권한을 부여합니다.
							"회사"가
							"이용자"의 "콘텐츠"와 초상을 사용하는 용도와 방법의 예시는 다음 각호와 같으며, 구체적인 이용조건은 본 조 제4항에 따릅니다.<br>
							1. "이용자"가 "서비스"에 제공한 "콘텐츠" 및 초상을 타 이용자 기타 이용자가 시청하도록 함.<br>
							2. "이용자"가 "서비스"에 제공한 "콘텐츠" 및 초상을 "회사"가 저장한 후 이를 VOD등의 다시 보기 서비스로 "서비스" 이용자 및 이용자들에게 시청할 수 있게 함.<br>
							④ 본 조 제③항에 규정한 "회사"가 "이용자"의 "콘텐츠" 및 초상을 이용할 수 있는 구체적인 조건은 다음 각호와 같습니다.<br>
							1. 이용 매체/플랫폼 - 현재 알려져 있거나 앞으로 개발된 모든 형태의 매체, 장비, 기술을 포함함.<br>
							2. 이용 용도 - 상업적 또는 비상업적 이용을 구분하지 않음.<br>
							3. 이용 범위 - 국내 및 국외에서의 복제, 공연, 전시, 방송, 배포, 대여, 공중송신, 기타 이용, 컨텐츠의 본질적 내용의 변경이 아닌 수정, 각색, 2차적 저작물 작성<br>
							4. 기타 이용 조건 - 비독점적, 지속적인 무상의 권리로서 양도 가능하며, 서브 라이센스가 가능함.<br>
							⑤ 본 조 제③항의 "이용자"의 사용허락은 "회사"가 공지, 이용안내에서 정한 바에 따라 장래에 대하여 철회할 수 있습니다.
						</div>
						<br/>
					</div>
					<div class="cn">
						<h4><a name="s6-21">제21조 지적재산권보호센터 등</a></h4>
						<div class="tx">
							① 회사는 부정이용자를 적발하고 지적재산권을 보호하기 위해 “지적재산권 보호센터”를 설립하여 운영할 수 있습니다.<br>
							② 회사는 부정이용자가 발견 되었을 경우, 회사가 운영하는 “지적재산권 보호센터”에 공지된 바에 따라 부정이용자에 대해 제재 조치하며, 이용자는 해당 조치를 이유로 서비스 이용 기간의 연장을 요구할 수
							없습니다.
							또한 제재조치 이력이 있는 이용자는 서비스 이용기간 갱신 및 서비스 이용료의 환불 등이 불가합니다.<br>
							③ 이용자가 지적재산권 보호센터의 조치에 이의가 있는 경우, 회사 고객지원팀 또는 지적재산권 보호팀 등 유관부서에 해당 사실에 대하여 소명할 수 있으며 그에 따라 이용에 관한 별도의 조치를 받을 수
							있습니다.
						</div>
						<br/>
					</div>

					<h3><a name="s7">제7장 보칙</a></h3>
					<br/>
					<div class="cn">
						<h4><a name="s7-22">제22조 자료의 저장</a></h4>
						<div class="tx">
							"회사"는 이용자가 제공하는 정보, 자료에 대하여 회사의 공지, 서비스 이용안내에서 정한 바에 따라 일정한 게재기한 및 용량을 정할 수 있습니다.
						</div>
						<br/>
					</div>
					<div class="cn">
						<h4><a name="s7-23">제23조 공개 게시물 등의 관리장</a></h4>
						<div class="tx">
							① "회사"는 건전한 통신문화정착과 효율적 서비스 운영을 위하여 다음 각호에 해당하는 공개 게시물, 자료를 삭제, 이동, 등록거부 하는 등의 필요조치를 취할 수 있습니다. 이 경우 게시물 및 자료의
							삭제 등에
							대하여 회사는 어떠한 책임도 부담하지 않습니다.<br>
							1. 타인의 법률상 이익을 침해하는 행위와 관련된 것으로 추정되는 게시물, 자료로서, 이해당사자의 삭제 등 요청이 있거나, 회사가 피소, 고발될 수 있는 사유를 제공하는 게시물, 자료<br>
							2. 서비스에 위해를 가할 소지가 있는 바이러스 등이 포함된 게시물, 자료<br>
							3. 제20조에 의하여 정해진 게재기한 및 용량을 초과한 게시물, 자료(이 경우 회사는 사전에 해당 이용자에게 삭제, 이동 등에 관한 안내를 할 수 있습니다)<br>
							4. 다른 이용자의 서비스 이용에 현저한 지장을 초래하는 게시물, 자료<br>
							5. 전기통신 관계법령 및 형사 관계법령에 따른 국가기관 등의 삭제 등 요구가 있는 게시물, 자료<br>
							② "회사"는 게시물 등에 대하여 제3자로부터 명예훼손, 지적재산권 등의 권리 침해를 이유로 게시중단 요청을 받은 경우 이를 임시로 게시중단(전송중단)할 수 있으며, 게시중단 요청자와 게시물 등록자
							간에 소송,
							합의 기타 이에 준하는 관련기관의 결정 등이 이루어져 회사에 접수된 경우 이에 따릅니다.<br>
							③ 해당 게시물 등에 대해 임시게시 중단이 된 경우, 게시물을 등록한 이용자는 재게 시(전송재개)를 회사에 요청할 수 있으며, 게시 중단일로부터 30일 이내에 재게시를 요청하지 아니한 경우 회사는 이를
							삭제할 수 있습니다.
						</div>
						<br/>
					</div>
					<div class="cn">
						<h4><a name="s7-24">제24조 정보의 제공 및 광고의 게재</a></h4>
						<div class="tx">
							① "회사"는 이용자가 서비스 이용 중 필요하다고 인정되는 각종 정보 및 광고를 배너 게재, 전자우편(E-Mail), 휴대폰 메세지, 전화, 우편 등의 방법으로 이용자에게 제공(또는 전송)할 수
							있습니다. 이용자는
							이를 원하지 않을 경우에 회사가 제공하는 방법에 따라 수신을 거부할 수 있습니다.<br>
							② 전항 단서에 따른 수신 거부 이용자의 경우에도 이용약관, 개인정보보호정책, 기타 이용자의 이익에 영향을 미칠 수 있는 중요한 사항의 변경 등 이용자가 반드시 알고 있어야 하는 사항에 대해서는
							전자우편 등의
							방법으로 정보의 제공 등을 할 수 있습니다.<br>
							③ “회사”는 광고주의 판촉 활동에 이용자가 참여하거나, 거래의 결과로서 발생하는 손실 또는 손해에 대해서는 책임을 지지 않습니다.
						</div>
						<br/>
					</div>
					<div class="cn">
						<h4><a name="s7-25">제25조 관할법원 및 준거법</a></h4>
						<div class="tx">
							"서비스"와 관련하여 분쟁이 발생한 경우 관할법원은 민사소송법에 따르며, 준거법은 대한민국의 법령을 적용합니다.
						</div>
						<br/>
					</div>

					<h3>운영정책</h3>
					<br/>
					<div class="cn">
						<h4><a>서비스의 이용제한</a></h4>
						<br/>
						<h4><a>가. 이용제한 사유에 해당하는 활동</a></h4>
						<div class="tx">
							1. 불법성 행위 및 활동<br>
							- 불법 사행성, 도박 사이트를 홍보<br>
							- 불법 제품 또는 인터넷에서 판매 금지된 물품을 판매하거나 홍보<br>
							- 범법 행위에 대한 동기 부여 및 실행에 도움이 되는 정보를 제공<br>
							- 악성코드, 바이러스 등의 프로그램을 설치/유포하여 고객의 정상적인 카카오 서비스 이용을 저해하거나, 고객의 개인정보를 탈취 하려고 하는 경우<br>
							- 방송, 음원, 영화, 만화 등 타인의 저작물을 당사자의 동의 없이 공유<br>
							- 타인의 저작물을 불법적인 경로로 획득할 수 있는 정보나 방법을 제공 (예:무료 다운로드, 프리서버, CD키 공유 등)<br>
							- 타인의 권리에 속하는 상표권, 의장권 등을 무단으로 침해<br>
							- 내 게시물(전체 및 일부), 사진, 이미지를 무단 도용(불펌)<br>
							- 타인의 개인정보를 포함하고 있는 내용을 작성<br>
							- 타인의 개인정보 및 계정, 기기를 도용/탈취하여 서비스를 가입하거나, 이용하는 경우<br>
							2. 음란, 청소년유해 행위 및 활동<br>
							- 과도한 신체 노출이나 음란한 행위를 묘사<br>
							- 성매매 관련 정보를 공유<br>
							- 타인에게 성적 수치심이나 불쾌감을 유발할 수 있는 내용을 작성<br>
							- 일반적인 사람이 보기에 혐오스럽고 눈살이 찌푸려지는 사진 또는 내용을 작성 (인간/동물의 사체 또는 훼손된 모습, 방뇨/배설/살인/자살의 장면 등)<br>
							3. 차별/갈등 조장 행위 및 활동<br>
							- 성별, 종교, 장애, 연령, 사회적 신분, 인종, 지역, 직업 등을 차별하거나 이에 대한 편견을 조장하는 내용을 작성<br>
							4. 도배/광고/홍보/스팸 행위 및 활동<br>
							- 동일한 내용을 동일 서비스 또는 여러 서비스에 반복적으로 등록 (행운의 글)<br>
							- 타인의 동의 없이 타인의 게시글 또는 공간에 광고/홍보 및 방문 유도를 목적으로 상업적 내용을 등록/전송하거나 ‘공감’, ‘친구신청’ 등의 활동을 하는 경우<br>
							- 상업적 또는 홍보/광고, 악의적인 목적으로 서비스의 시스템 취약점을 이용하여 서비스를 가입/활동하는 경우<br>
							5. 계정 거래/양도/대리/교환 활동<br>
							- 계정 및 계정 내 콘텐츠를 타인에게 판매, 양도, 대여하거나, 타인에게 그 이용을 허락 또는 이를 시도하는 행위<br>
							- 타인의 계정 및 계정 내 콘텐츠를 취득하기 위해 구매, 양수, 교환을 시도하거나, 이를 타인에게 알선하는 활동<br>
							- 타인을 기망하여 타인의 계정 및 계정 내 콘텐츠를 탈취하는 행위<br>
							- 회사의 컨텐츠를 복제(녹화, 녹음 등)하거나 복제프로그램을 실행하여 이를 시도하는 행위<br>
							- 불법으로 복제한 콘텐츠를 판매, 양도, 대여하거나, 타인에게 그 이용을 허락 또는 시도하는 행위<br>
							- 불법으로 복제한 콘텐츠를 취득하기 위해 구매, 양수, 교환을 시도하거나, 이를 타인에게 알선하는 행위<br>
							6. 서비스에서 금지하는 행위 및 활동<br>
							- 정상적인 서비스 이용으로 볼 수 없는 다량의 계정 생성 및 서비스 가입/탈퇴, 반복적 유사 활동<br>
							- 서비스 명칭 또는 “회사” 임직원이나 서비스와 관련한 운영진을 사칭하여 다른 고객을 속이거나 이득을 취하는 등 피해와 혼란을 주는 행위<br>
							- 욕설/비속어/은어 등 통상적인 금기어 사용과 그 외 회사와 “고객”이 공유하는 상식과 사회 통념에 반하는 비정상적인 활동<br>
							7. 상기 외 기타 법령에 위반되는 행위 및 활동
						</div>
						<br/>
					</div>
					<div class="cn">
						<h4><a>나. 이용제한에 해당하는 활동으로 간주되는 행위</a></h4>
						<div class="tx">
							1. 회사는 이용자가 서비스 이용 중에 복제프로그램을 실행시키거나 동일한 ID로 2대 이상의 PC 또는 IP에서 접속을 하는 경우, 서비스 이용 접속을 강제로 종료시킬 수 있습니다.<br>
							2. 동일 ID로 마지막으로 로그인한 기기와 새롭게 로그인하는 기기가 다른 경우 회사는 본인인증을 통해 로그인 및 수강을 차단할 수 있습니다.<br>
							3. 회사에 부정이용자가 신고된 경우, 회사는 ‘지적재산권보호센터’에 기재된 바에 따라 제재 조치할 수 있습니다.
						</div>
						<br/>
					</div>
				</div>
			</div>
			
			  </div>
	<!-- footer -->
	<c:import url="http://localhost:8080/third_prj/layout/footer.jsp"></c:import>


	<!-- jQuery first, then Popper.js, then Bootstrap JS -->
	<script src="http://localhost:8080/third_prj/resources/js/popper.min.js"></script>
	<script src="http://localhost:8080/third_prj/resources/js/bootstrap.min.js"></script>

</body>
</html>